[
	{
		"text": "Ведь все взрослые сначала были детьми, только мало кто из них об этом помнит",
		"author": "Антуан де Сент-Экзюпери"
	},
	{
		"text": "Твоя роза так дорога тебе потому, что ты отдавал ей все свои дни",
		"author": "Антуан де Сент-Экзюпери"
	},
	{
		"text": "Когда даёшь себя приручить, потом случается и плакать",
		"author": "Антуан де Сент-Экзюпери"
	},
	{
		"text": "Птицы поднимаются выше, когда летят против ветра",
		"author": "Антуан де Сент-Экзюпери"
	},
	{
		"text": "Себя судить куда труднее, чем других. Если ты сумеешь правильно судить себя, значит, ты поистине мудр",
		"author": "Антуан де Сент-Экзюпери"
	},
	{
		"text": "Зорко одно лишь сердце. Самого главного глазами не увидишь",
		"author": "Антуан де Сент-Экзюпери"
	},
	{
		"text": "Ты навсегда в ответе за всех, кого приручил",
		"author": "Антуан де Сент-Экзюпери"
	},
	{
		"text": "У каждого человека свои звезды",
		"author": "Антуан де Сент-Экзюпери"
	},
		{
		"text": "Пятачок: «Как пишется «любовь»?». Пух: «Это не пишется, это чувствуется",
		"author": "Алан Александр Милн"
	},
		{
		"text": "Ты храбрее, чем полагаешь. Сильнее, чем кажешься. И умнее, чем думаешь",
		"author": "Алан Александр Милн"
	},
			{
		"text": "То, что помогает мне быть отличным от других, помогает мне Быть",
		"author": "Алан Александр Милн"
	},
				{
		"text": "Как только я тебя увидел, я сразу понял, что нас ждут приключения",
		"author": "Алан Александр Милн"
	},
				{
		"text": "Иногда случается, что совсем маленькие вещи занимают очень много места в сердце",
		"author": "Алан Александр Милн"
	},
				{
		"text": "Реки знают одну мудрость: нет нужды спешить, в один прекрасный день мы все равно туда попадем",
		"author": "Алан Александр Милн"
	},
				{
		"text": "Если ты проживешь сотню лет, я бы хотел прожить сотню минус один, чтобы мне никогда не пришлось жить без тебя",
		"author": "Алан Александр Милн"
	},
				{
		"text": "Я думаю, мы видим сны для того, чтобы не расставаться надолго. Если мы будем сниться друг другу — значит сможем проводить время вместе всегда",
		"author": "Алан Александр Милн"
	},
				{
		"text": "Мой любимый день — тот, что проведен с тобой. Так что сегодня — это мой новый любимый день!",
		"author": "Алан Александр Милн"
	},
				{
		"text": "День, проведенный без друга — как горшок, в котором не осталось ни единой капельки меда",
		"author": "Алан Александр Милн"
	}
]